Repository: glandais/winchester
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: fr

# wizard.step.seed
source: The seed and the result
fr: La graine et le résultat

# wizard.step.system
source: The system and the software
fr: Le système et les logiciels

# wizard.stepCount
source: STEP %lld OF 6
fr: ÉTAPE %lld SUR 6

# wizard.system.header
source: SYSTEM
fr: SYSTÈME

# wizard.system.picker
source: System
fr: Système

# wizard.toSeed
source: The seed →
fr: La graine →
